[
  {
    "title": "Sebastián Dávalo, referente de la empresa Dunken",
    "url": "https://osteliteratura.wixsite.com/osteliteratura/post/sebastián-dávalo-referente-de-la-empresa-dunken",
    "content": "Sin contenido",
    "media": "https://static.wixstatic.com/media/9f3609_0af02092fc6d426d9456f6660414df30f000.jpg",
    "video": null
  },
  {
    "title": "Certificado de Participación",
    "url": "https://osteliteratura.wixsite.com/osteliteratura/post/certificado-de-participación",
    "content": "Con mucha alegría y orgullo recibí este certificado de la presencia de mi libro ¨Juana Koslay, Arocena la última princesa¨, que representó a nuestra provincia y al país en la Feria Internacional del Libro de Frankfurt, Alemania.",
    "media": "https://static.wixstatic.com/media/9f3609_ec079fe2346c4309a98c32dc60892a8f~mv2.jpg",
    "video": null
  },
  {
    "title": "Recibimos esta hermosa devolución de la Profesora Carine Carlosso Kavec, después de leer el libro",
    "url": "https://osteliteratura.wixsite.com/osteliteratura/post/recibimos-esta-hermosa-devolución-de-la-profesora-carine-carlosso-kavec-después-de-leer-el-libro",
    "content": "Sin contenido",
    "media": "https://static.wixstatic.com/media/9f3609_112361484a1446f696b32f6b8653021ef000.jpg",
    "video": null
  },
  {
    "title": "Presentación en La Casa de la Cultura de Villa Mercedes",
    "url": "https://osteliteratura.wixsite.com/osteliteratura/post/presentación-en-la-casa-de-la-cultura-de-villa-mercedes",
    "content": "Sin contenido",
    "media": "https://static.wixstatic.com/media/9f3609_dca33ea8e6454d629be2d3373a20b5df~mv2.jpg",
    "video": null
  },
  {
    "title": "Proyecto Caminito",
    "url": "https://osteliteratura.wixsite.com/osteliteratura/post/proyecto-caminito",
    "content": "Invitado por el intendente Maxi Frontera estuve en la presentación del proyecto que impulsamos para crear un Paseo Urbano denominado “Caminito”, una iniciativa para homenajear al poeta y compositor Gabino Coria Peñaloza.\n\nEl evento fue en el Museo Ferroviario “Senador Nacional (M.C.) Oraldo Norvel Britos” y también estuvieron presentes el nieto de Gabino, Álvaro Coria Peñaloza, y familiares .\n\nEl paseo estará ubicado entre el Museo y la plaza de la Integración Verónica Bailone y se sumará como otro atractivo de la zona Estación.\n\nHubo intercambio de obsequios protocolares y una muestra de arte callejero en el exterior del edificio a cargo del grupo de Teatro “Federico García Lorca”.\n\nEl cierre artístico fue en el Boliche “Don Miranda” y actuaron Sandra Risatti, Viveka Rosa y Fátima Soler, Rosendo Ahumada, pareja de tango Marcelo Verez, las academias Santos Vega, Tango en Yunta, Libertango y finalizando todos juntos “Caminito”.",
    "media": "https://static.wixstatic.com/media/9f3609_1a73ca347c4c40a0b3b2942f2ae28a31~mv2.jpg",
    "video": null
  },
  {
    "title": "Presentación en la UCC",
    "url": "https://osteliteratura.wixsite.com/osteliteratura/post/presentación-en-la-ucc",
    "content": "El jueves 24 de octubre tuve la oportunidad de presentar mi libro en la Universidad Católica de Cuyo, sede San Luis, invitados por la Decana de la Facultad de Derecho y Ciencias Sociales  Abog. Gretel Tamara Cali Velasco",
    "media": "https://static.wixstatic.com/media/9f3609_d5634b0e0ba440b29d7039fea7ccc1a3~mv2.jpg",
    "video": null
  },
  {
    "title": "Le entregué un ejemplar al Sr. Intendente de Villa Mercedes, Maximiliano Frontera.",
    "url": "https://osteliteratura.wixsite.com/osteliteratura/post/le-entregué-un-ejemplar-al-sr-intendente-de-villa-mercedes-maximiliano-frontera",
    "content": "Sin contenido",
    "media": "https://static.wixstatic.com/media/9f3609_96d2f39e8bf644478b1aa30d98964231~mv2.jpg",
    "video": null
  },
  {
    "title": "Gracias a los alumnos y directivos de la Escuela Secundaria EPA 17 \"Polo Godoy Rojo\"",
    "url": "https://osteliteratura.wixsite.com/osteliteratura/post/gracias-a-los-alumnos-y-directivos-de-la-escuela-secundaria-epa-17-polo-godoy-rojo",
    "content": "Presente ¨Juana Koslay, Arocena, la última princesa¨, en el marco de la ¨Semana de la Puntanidad¨ en dicho centro educativo, gracias a la invitación de su directora Cecilia Neira y el profesor Mathias Quiroga. Entre las preguntas de los alumnos sobre la obra, despertó mi interés una sobre quienes son mis referentes. Mi respuesta, a manera de reflexión, es que lo mejor siempre es no tener referentes, no copiar ni seguir la senda de nadie, sino sentirse libres de expresarse, de atreverse a seguir los sueños y de alcanzar las metas sin tener miedo a lo que expresamos, dejar los temores atrás, un mensaje que también está inmerso en la historia de Arocena.",
    "media": "https://static.wixstatic.com/media/9f3609_8a354b46561849aa9fb91fa8808650c0~mv2.jpg",
    "video": null
  },
  {
    "title": "Arocena estará en Frankfurt representando al país",
    "url": "https://osteliteratura.wixsite.com/osteliteratura/post/arocena-estará-en-frankfurt-representando-al-país",
    "content": "Sin contenido",
    "media": "https://static.wixstatic.com/media/9f3609_bc9960ea84f3434e84923e2d8bba8154~mv2.jpg",
    "video": null
  },
  {
    "title": "Teresita Morán de Valcheff también recibió mi libro...",
    "url": "https://osteliteratura.wixsite.com/osteliteratura/post/teresita-morán-de-valcheff-también-recibió-mi-libro",
    "content": "Sin contenido",
    "media": "https://static.wixstatic.com/media/9f3609_a2a21a294b454bd0b579f4f497bcf4b1~mv2.jpg",
    "video": null
  },
  {
    "title": "Junto a Martín Díaz Achaval, Presidente Tribunal de Cuentas Provincia Santiago Del Estero",
    "url": "https://osteliteratura.wixsite.com/osteliteratura/post/martín-díaz-achaval-presidente-tribunal-de-cuentas-provincia-santiago-del-estero",
    "content": "Sin contenido",
    "media": "https://static.wixstatic.com/media/9f3609_bdcb18f81be14a9bba635a73145387d2~mv2.jpg",
    "video": null
  },
  {
    "title": "Firmando ejemplares en el Stand de Dunken...",
    "url": "https://osteliteratura.wixsite.com/osteliteratura/post/firmando-ejemplares-en-el-stand-de-dunken-1",
    "content": "Sin contenido",
    "media": "https://static.wixstatic.com/media/9f3609_14a2b660f34e44f7bee7576ce1b5ccb0~mv2.jpg",
    "video": null
  },
  {
    "title": "Agradezco a todos los amigos que se acercaron a la firma de ejemplares, en el Stand de Dunken en la Feria Internacional de Libro",
    "url": "https://osteliteratura.wixsite.com/osteliteratura/post/agradezco-a-todos-los-amigos-que-se-acercaron-a-la-firma-de-ejemplares-en-el-stand-de-dunken-en-la",
    "content": "Sin contenido",
    "media": "https://static.wixstatic.com/media/9f3609_5d6f12c0e61549e4bd3a17169ba5f950~mv2.jpg",
    "video": null
  },
  {
    "title": "Firmando ejemplares en el Stand de Dunken...",
    "url": "https://osteliteratura.wixsite.com/osteliteratura/post/firmando-ejemplares-en-el-stand-de-dunken",
    "content": "Sin contenido",
    "media": "https://static.wixstatic.com/media/9f3609_8178e3a3c6be4aa1b8dd26e1baa902fa~mv2.jpg",
    "video": null
  },
  {
    "title": "Mario Esteban Federigi, un comerciante histórico de Villa Mercedes recibió también mi libro.",
    "url": "https://osteliteratura.wixsite.com/osteliteratura/post/mario-esteban-federigi-un-comerciante-histórico-de-villa-mercedes-recibió-también-mi-libro",
    "content": "Sin contenido",
    "media": "https://static.wixstatic.com/media/9f3609_feec5e136033476facd026d3f9615f67~mv2.jpg",
    "video": null
  },
  {
    "title": "Recordando la carta enviada al Papa Francisco...",
    "url": "https://osteliteratura.wixsite.com/osteliteratura/post/recordando-la-carta-enviada-al-papa-francisco",
    "content": "Sin contenido",
    "media": "https://static.wixstatic.com/media/9f3609_c386780cdcad4d7d875b3d759d1e3d42~mv2.jpg",
    "video": null
  },
  {
    "title": "Intercambiamos ejemplares con el Dr. Raúl Fourcade, gracias por su obra: ¨Belgrano Lafinur y Lavaysse. El Ejército del Norte y la Independencia¨",
    "url": "https://osteliteratura.wixsite.com/osteliteratura/post/intercambiamos-ejemplares-con-el-dr-raúl-fourcade-gracias-por-su-obra-belgrano-lafinur-y-lavayss",
    "content": "Sin contenido",
    "media": "https://static.wixstatic.com/media/9f3609_ad9ca1ac69bc45859acc2d7512ec5f3a~mv2.jpg",
    "video": null
  },
  {
    "title": "Junto a la Decana de la Facultad de Ciencias Económicas, Magíster Liliana Dillon.",
    "url": "https://osteliteratura.wixsite.com/osteliteratura/post/junto-a-la-decana-de-la-facultad-de-ciencias-económicas-magíster-liliana-dillon-1",
    "content": "Sin contenido",
    "media": "https://static.wixstatic.com/media/9f3609_37bf7b1ab67641bc95b7a5539285fb19~mv2.jpg",
    "video": null
  },
  {
    "title": "Junto a CPN María del Carmen Crescimanno, Vocal del Tribunal de Cuentas de Santa Fe.",
    "url": "https://osteliteratura.wixsite.com/osteliteratura/post/junto-a-cpn-maría-del-carmen-crescimanno-vocal-del-tribunal-de-cuentas-de-santa-fe",
    "content": "Sin contenido",
    "media": "https://static.wixstatic.com/media/9f3609_caa137af48324917932254bee572df7e~mv2.jpg",
    "video": null
  },
  {
    "title": "Junto a Angélica Romero, Directora del Instituto San Vicente",
    "url": "https://osteliteratura.wixsite.com/osteliteratura/post/junto",
    "content": "Sin contenido",
    "media": "https://static.wixstatic.com/media/9f3609_d396018634ad46b4960a5abcdbb4115a~mv2.jpg",
    "video": null
  },
  {
    "title": "Junto a Laura Gómez Directora del Centro de Idiomas Together",
    "url": "https://osteliteratura.wixsite.com/osteliteratura/post/junto-a-laura-gómez-directora-del-centro-de-idiomas-together",
    "content": "Sin contenido",
    "media": "https://static.wixstatic.com/media/9f3609_6272574957fa42829a8ddf0989bde6e2~mv2.jpg",
    "video": null
  },
  {
    "title": "Hice entrega de mi libro al Abogado  Darío Cevallos en representación de la Asociación Societá Italiana Unione e Benevolenza de mi querida ciudad de Villa Mercedes",
    "url": "https://osteliteratura.wixsite.com/osteliteratura/post/hice-entrega-de-mi-libro-al-abogado-darío-cevallos-en-representación-de-la-asociación-societá-itali",
    "content": "Sin contenido",
    "media": "https://static.wixstatic.com/media/9f3609_a79d977bd66f446e8280bdce3339cb85~mv2.jpg",
    "video": null
  },
  {
    "title": "Agradezco también a los lectores, amigos y colaboradores que se acercaron al Stand de la editorial Dunken, acompañándome en la firma de ejemplares.",
    "url": "https://osteliteratura.wixsite.com/osteliteratura/post/agradezco-también-a-los-lectores-amigos-y-colaboradores-que-se-acercaron-al-stand-de-la-editorial-d",
    "content": "Sin contenido",
    "media": "https://static.wixstatic.com/media/9f3609_6911dea4dabc4602bc979db2904b1a13~mv2.jpg",
    "video": null
  },
  {
    "title": "Nos acompaño el gobernador de Santiago del Estero Dr. Gerardo Zamora",
    "url": "https://osteliteratura.wixsite.com/osteliteratura/post/nos-acompaño-el-gobernador-de-santiago-del-estero-dr-gerardo-zamora",
    "content": "En el marco de la presentación de mi libro Juana Koslay, ¨Arocena¨, la última princesa en la 48 edición de la Feria Internacional del libro en Buenos Aires, recibí la grata presencia de mi amigo Gerardo Zamora, quien dispuso de su valioso tiempo para acercarse y dejarme un saludo para todos los puntanos.",
    "media": "https://static.wixstatic.com/media/9f3609_1823e750126840f49527d47f38fbe792~mv2.jpg",
    "video": null
  },
  {
    "title": "Sergio Oste presentó su libro, \"cuentos para Valentino\"",
    "url": "https://www.eldiariodelarepublica.com/nota/2022-4-18-7-32-0-sergio-oste-presento-su-libro-cuentos-para-valentino",
    "content": "8°SAN LUIS - Lunes 19 de Mayo de 2025\n\n8°SAN LUIS - Lunes 19 de Mayo de 2025\n\nLos Fundamentalistas del Aire Acondicionado en La Pedrera\n\nEn siete cuentos infantiles, Sergio Tomás Oste embarca a sus lectores en un viaje donde la fantasía y la realidad se conjugan, y donde animales y Dios dialogan con los humanos. Todo eso en las sierras de Juana Koslay.\n\nEl texto —presentado la semana pasada— se llama \"Cuentos para Valentino\" y es el segundo libro que el autor edita bajo el sello de San Luis Libro. El primero fue el recordado “Caminito y la Calle Angosta”, una obra dedicada enteramente a Villa Mercedes en la que teoriza sobre la posibilidad de que el tango de Gabino Coria Peñaloza y Juan de Dios Filiberto, que todo el mundo cree que está situado en el barrio de La Boca, en realidad haya sido inspirado en la calle más famosa de San Luis.\n\n“Cuentos para Valentino”, en cambio, es un trabajo que realizó durante la pandemia, junto a su hija Nathalie Isabel, quien lo ayudó con las más de 30 ilustraciones. El libro está disponible en la sede de San Luis Libro, en San Martín y 9 de Julio.\n\nEl relato comienza con la historia de dos gatitos y una gata que los amadrina. Juntos emprenden una aventura que comienza en las sierras de Juana Koslay y de-semboca en las de Las Quijadas. Allí se encuentran con animales de la prehistoria y viven un sinfín de aventuras. Cuando regresan a su punto de origen se enteran de que nació un niño llamado Valentino. De esa historia nace el segundo cuento, que trata sobre una conversación entre el recién nacido y Jesús.\n\n“Todos los cuentos parten de una realidad, de un suceso que ocurrió; después se van convirtiendo en una fantasía que tiene que ver con despertar el llamado de atención de los niños”, explicó el escritor.\n\nAsí, en el tercer cuento, el autor describe un pedido de los abuelos de Valentino al cielo y ya a partir del cuarto relato hasta el séptimo habla de las comadrejas y su importancia para el medio ambiente. “La idea es que los niños conozcan nuestros lugares y costumbres, lo que es una pirca, el piquillín, el algarrobo, el caldén, nuestros arroyos y pájaros, todo a través de estos cuentos\", sostuvo.\n\nEl personaje central existe, afirmó el autor, y, como todos los hechos que están contados en el libro, tiene una parte de fantasía y otra de realidad. \"Valentino viene de ‘valiente’. En el misterio de la vida, en tiempos difíciles, considero que el momento de la concepción ya es un desafío, el hecho de vivir, de existir, es muy misterioso. ¿Por qué se concibe una persona y no otra? Todos somos valientes en el desafío de vivir. El nombre tiene una realidad y una magia. Todo lo que cuento me pasó, pero hay una fantasía que es para todos los niños”, remató Oste.\n\nLa presentación de \"Cuentos...\" se realizó en el Salón Azul de la Municipalidad de Villa Mercedes. Los capítulos del libro se titulan “Bonsái, tigresa y amarilla”, “Bautismo de Valentino”, “Un sol para Valentino”, “La comadreja en el galpón”, “El desalojo I y II” y “Las comadrejas en el campo”.\n\n“Queremos vivir mil vidas, pero no se puede, entonces hay que hacer las cosas que se quiere en una sola oportunidad. Hay que llevar adelante todos los desafíos y proyectos, y entender que las grandes o pequeñas cosas son así de acuerdo a la importancia que uno les dé. Abrir los ojos cada mañana ya es magnífico”, reflexionó.\n\nTodos los derechos reservados © 2025\n\nSuscribite a El Diario y tendrás acceso a la versión digital de todos nuestros productos y contenido exclusivo",
    "media": "https://www.eldiariodelarepublica.com/img/newspaper.png",
    "video": null
  },
  {
    "title": "Sergio Oste y su teoría sobre el origen villamercedino de \"Caminito\"",
    "url": "https://www.eldiariodelarepublica.com/nota/2015-4-30-8-3-0-sergio-oste-y-su-teoria-sobre-el-origen-villamercedino-de-caminito",
    "content": "8°SAN LUIS - Lunes 19 de Mayo de 2025\n\n8°SAN LUIS - Lunes 19 de Mayo de 2025\n\nLos Fundamentalistas del Aire Acondicionado en La Pedrera\n\nUna noche de enero, Sergio Oste escuchó en \"Fetiche\" la versión que Mario Saladino hizo de \"Caminito\". Sentado en su mesa circunstancialmente estaba Alberto Rodríguez Saá, el anfitrión del lugar. En ese momento, Oste le comentó que había leído en algún lugar que la letra del tango que históricamente se cree representa un paisaje de La Boca, fue escrita en Villa Mercedes e inspirada en un paisaje de esa localidad.\n\nEl paso siguiente sorprendió a Oste: Alberto le pidió que escribiera un ensayo al respecto y que profundice lo que parecía una investigación naciente. Eso hizo Sergio, abogado, amante de la música, ex senador provincial, ex director del periódico mercedino La Voz del Sud y corredor de rally. \"A veces quisiera que el día tuviera 24 horas sin contar las que ocupamos en el sueño\", dijo el letrado para describir sus múltiples actividades.\n\nDe ser así, Oste hubiera dedicado mucho más tiempo a su investigación sobre el origen de la letra escrita por Gabino Coria Peñaloza, el mendocino de La Paz que dejó plasmada la letra de \"Caminito\" y el inmortal verso \"una sombra ya pronto serás\".\n\nEl abogado villamercedino viajó a La Rioja, se internó en la biblioteca Mariano Moreno y pasó por el caminito de Olta, que, según se creyó hasta ahora, fue la inspiración del poeta.\n\nEn esa búsqueda, el caminante encontró una carta que Federico, el hijo de Coria Peñaloza, le escribió en 1975 a un periodista riojano en donde asegura que la letra fue inspirada en un paisaje villamercedino, \"cuya topografía es muy semejante a esta joya de nuestra provincia\", redactó, en referencia a Olta.\n\nEs que la disyuntiva que plantean algunos historiadores es que el famoso caminito del tango es, o bien el riojano de Olta -donde un busto de Coria Peñaloza adorna la terminal de ómnibus-; o bien alguno de Villa Mercedes, pero nunca uno de La Boca. \"Yo sé que mi investigación puede tener resultados polémicos, pero lo que quiero es acercar un poco de certezas\", dijo ayer Oste, quien refrendó su escrito de 12 páginas en \"Planeta Xilium\", el programa radial de Rodríguez Saá.\n\nHumilde, Sergio aseguró que su ensayo no pretende cerrar etapas ni convertirse en una versión definitiva, sino abrir algunas puertas. \"Este es el puntapié inicial. Hay gente que sabe mucho sobre el tema y que sería interesante que haga su aporte, que no se sienta excluido\", dijo el autor.\n\nEl trabajo de Oste se basa en algunos datos concretos, como que Coria Peñaloza vivió su infancia, su adolescencia y su juventud en Villa Mercedes, antes de  radicarse en Chilecito.\n\n\"Este ensayo pretende un acto de reivindicación a la cultura de San Luis, porque estoy profundamente convencido que quien por adopción resultara ser mercedino y puntano en una etapa de su vida, porque   vivió en este terruño, creó en Villa Mercedes, la letra Caminito, que inmortalizara la voz de Carlos Gardel\", dice en su escrito el autor de la teoría.\n\nNo desconoce Sergio que la música del tango creada por Juan de Dios Filiberto pudo haber sido influida por los aires boquenses, pero está seguro que la letra -escrita 22 años antes- se hizo mientras su autor residía en Mercedes.\n\n\"Eso -escribió el investigador- no puede pasar desapercibido a la integralidad cultural, al orgullo colectivo e individual, a la  puntanidad, a la obligación ética y ciudadana de comprometerse y pertenecer\".\n\nEn su extenso recorrido por las páginas históricas detrás de \"Caminito\", Oste se encontró con algunas entrevistas que hizo el propio Gabino o alguno de sus descendientes en la que se extendía la idea de que la letra fue hecha en San Luis.\n\nDetrás de la tristísima historia de amor despedido de \"Caminito\" hay algunas referencias geográficas que abonan la teoría de Oste. La parte, por ejemplo, en la que el poeta mencionó \"los juncos en flor\" es, según el villamercedino, una cita obligada a la plantación que surge solamente a la vera del Río Quinto.\n\nPero también el trabajo tiene sustentos que dan los sentimientos, que no tendrían porqué desmerecerse. La investigación llevó a Oste a un recuerdo de su infancia, cuando en el coro escolar, la profesora de música les hacía cantar dos tangos: \"El día que me quieras\" y \"Caminito\", cuya letra algo le remitía a su pueblo natal.\n\nTodos los derechos reservados © 2025\n\nSuscribite a El Diario y tendrás acceso a la versión digital de todos nuestros productos y contenido exclusivo",
    "media": "https://www.eldiariodelarepublica.com/img/newspaper.png",
    "video": null
  },
  {
    "title": "“Memorias de Villa Mercedes, Caminito y la Calle Angosta\"; de Sergio Oste",
    "url": "https://www.eldiariodelarepublica.com/nota/2017-7-28-10-17-11--memorias-de-villa-mercedes-caminito-y-la-calle-angosta-de-sergio-oste",
    "content": "8°SAN LUIS - Lunes 19 de Mayo de 2025\n\n8°SAN LUIS - Lunes 19 de Mayo de 2025\n\nLos Fundamentalistas del Aire Acondicionado en La Pedrera\n\nTodos los derechos reservados © 2025\n\nSuscribite a El Diario y tendrás acceso a la versión digital de todos nuestros productos y contenido exclusivo",
    "media": "https://www.eldiariodelarepublica.com/img/newspaper.png",
    "video": null
  },
  {
    "title": "Sergio Oste presenta su libro \"Arocena: la última princesa\"",
    "url": "https://www.eldiariodelarepublica.com/nota/2024-6-19-8-15-0-sergio-oeste-presenta-su-libro-arocena-la-ultima-princesa",
    "content": "8°SAN LUIS - Lunes 19 de Mayo de 2025\n\n8°SAN LUIS - Lunes 19 de Mayo de 2025\n\nLos Fundamentalistas del Aire Acondicionado en La Pedrera\n\nEl nacimiento y el casamiento de Juana Koslay comprenden el lapso vital de la india que Sergio Oste retrató en \"Arocena: la última princesa\", su nueva novela épica. Para el escritor, el enlace entre la indígena que vivió en los campos que ahora llevan su nombre y un comandante español representa el nacimiento de lo que hoy se conoce como puntanidad.\n\nCon especial énfasis en que sean los jóvenes quienes se interesen por la historia, Oste planteó un libro de lectura juvenil, con el rigor histórico y el apoyo fantástico en dosis similares. El ejemplar fue presentado en el stand de la editorial Dunken en la Feria Internacional del Libro en Buenos Aires el mes pasado y este miércoles, a las 17, tendrá su acto puntano en Librería Yenny, de Colón y Belgrano.\n\n\"Es un libro que lo pueden leer chicos de 10 años y personas de 110\", resumió Oste, quien dividió su obra en dos capítulos.\n\nArocena —quien después pasaría a llamarse Juana Koslay— fue la primogénita del cacique michilingüe Cabeytú Koslay. Oste la muestra como una adolescente inquieta, algo rebelde, quien tuvo como primera mascota a una comadreja, con la que jugaba de noche, y como segunda, a un búho que le transmitía las noticias del poblado.\n\nDe tantas noches que pasó con la comadreja, Arocena desarrolló la habilidad de ver en la oscuridad —como el marsupial—, de lo que se valió después para convertirse en la centinela de su pueblo y para conocer muchas de las historias de su gente que ocurrían en la nocturnidad.\n\nY fue el búho, que en el libro de Oste se llama \"Lágrimas Negras\", el que le dio información a la joven de que los chicos de su tribu que creían perdidos en realidad estaban prisioneros de los españoles, del otro lado de las sierras, donde su padre no la dejaba ir.\n\n\"Toda esa información que recibió cuando era adolescente la hizo madurar y comprender muchas cosas de su pueblo\", señaló Oste, autor también de \"Dar la voz\", \"Memoria de Villa Mercedes, Caminito y la Calle Angosta\" —donde teoriza que la letra del tango fue escrita en Villa Mercedes— y \"Cuentos para Valentino\", un libro de siete relatos que llegó a manos del Papa Francisco.\n\nEn ese punto, Oste reconoció que \"Arocena...\" es un trabajo distinto a lo que editó hasta ahora, ya que tiene una visión laica, a tal punto que sobre el final, la joven princesa se permite criticarle a su padre la imposición de la religión a los pueblos originarios.\n\nEl carácter de la joven michilingüe era —a los ojos de Oste— tan fuerte, que un día decidió ir a la comandancia española a pedir por sus amigos detenidos. Las consecuencias fueron unos días en la cárcel, hasta que su padre negoció la liberación. El precio a pagar fue el casamiento con el capitán Gómez Isleño.\n\n\"En toda América latina —señaló el autor— sucedían este tipo de alianzas en las que los españoles se casaban con las nativas. De allí surgieron los primeros criollos\".\n\nPara la distribución de su nueva novela, aparte de la comercial, Oste tiene una idea que incluye a las escuelas de San Luis. Según dijo el autor, los establecimientos que quieran tener su libro se pueden comunicar con él para que les acerque un libro físico y les facilite a los alumnos la descarga gratuita de su historia.\n\nTodos los derechos reservados © 2025\n\nSuscribite a El Diario y tendrás acceso a la versión digital de todos nuestros productos y contenido exclusivo",
    "media": "https://www.eldiariodelarepublica.com/img/newspaper.png",
    "video": null
  },
  {
    "title": "“Arocena, la última princesa”, un libro que une la historia y la fantasía para resaltar el valor de una mujer originaria de San Luis",
    "url": "https://elchorrillero.com/nota/2024/06/23/469722-arocena-la-ultima-princesa-un-libro-que-une-la-historia-y-la-fantasia-para-resaltar-el-valor-de-una-mujer-originaria-de-san-luis/amp/",
    "content": "El nuevo libro de Sergio Tomás Oste pone como protagonista a la hija del cacique Cabeytú Koslay, y plantea que la unión matrimonial entre las culturas originarias y la española simbolizan el origen de la puntanidad.\n\nEl autor indaga sobre un personaje del que poco se conoce, y crea una novela épica basada en la historia real de Juana Koslay, la última princesa michilingue que vivió en las tierras que hoy llevan su nombre.\n\nEl texto de Sergio Tomás Oste mezcla la fantasía y comienza con el nacimiento de la princesa Arocena Koslay y la ofrenda bautismal que su familia hace a la Pachamama, en la zona del Cerro de la Cruz, bajo la luz de la luna. Luego transita por su niñez, incorpora a través de la fantasía las mascotas que fueron sus amigos y que la acompañaron en sus aventuras. La primera fue la comadreja.\n\n“Este es un canguro americano, no es un roedor, y solamente ve de noche. Por esto es que Arocena sale a jugar muchas noches con la comadreja, y este hábito que adquiere (la condición de poder ver de noche) la convierte en la centinela del pueblo”, describió Oste en diálogo con El Chorrillero para graficar uno de los protagonistas que tiene este viaje.\n\nAsí, según explicó, desde muy chica puede ver y percibir situaciones que pasaban alrededor de su pueblo, como las desapariciones de niños y jóvenes. Se cuestionaba, les preguntaba a todos, y encima tenía prohibido cruzar una zona del cerro.\n\nEn el relato, ella es valiente y curiosa, por eso un día transgredió el límite y vio con sus propios ojos lo que le había relatado un amigo que conoció en la noche, el búho “Lágrimas negras” (la segunda mascota). Encontró que en un corral no eran chanchos los que estaban. Los “hermanos” que todos creían perdidos eran ahí prisioneros de los españoles, listos para ser comercializados o transportados.\n\nEl libro tiene dos capítulos, el primero de dieciséis títulos donde se cuentan las aventuras y sus viajes a Salinas, a las rutas del oro y cómo se encamina su destino como esposa; y el segundo de tres, que están relacionados a la percepción de la leyenda, a lo que se sabe de ella en realidad y que agrupa información de archivo entre otras cosas. Adentro contiene cuatro poemas y diseños que se pensaron para llegar a las nuevas generaciones. Hay información sobre la investigación del origen del nombre Arocena y el significado.\n\nOste es abogado e integrante del Tribunal de Cuentas. Nació en Villa Mercedes y es el autor de Caminito y la Calle Angosta, donde plasma la teoría de que fue en su ciudad donde se escribió el famoso tango \"Caminito\". También le pertenece Cuentos para Valentino.\n\n“Arocena, rebautizada como Juana, comenzó prudente y armoniosamente un proceso de conciliación entre los pueblos originarios y los españoles, rápidamente aprendió el idioma español y comenzó una tarea de educación en la comunidad originaria”, se transcribe en el inicio del capítulo que se denomina “Doña Juana”. Es una de las partes que se permite ahondar en la historia pura.\n\n“Era la primogénita del cacique, era la princesa y como tal tenía esa carga de ir preparándose para algún día conducir su pueblo claro”, recordó Oste en la entrevista a este medio.\n\nSeñaló que cuando ella tenía aproximadamente diecisiete años decidió “enfrentar a los blancos y reclamar a la comandancia por todas las situaciones dramáticas que se vivían”. Pero la detienen y queda prisionera: “Su padre gestiona su libertad y una alianza entre el pueblo y los españoles”. Lo que se “arregla” es el matrimonio con Juan Gómez Isleño, con lo cual se impusieron normas de la Corona Española y de fe a la Iglesia Católica. La primera fue la modificación de su nombre: pasa a llamarse Juana, y es bautizada al catolicismo.\n\n“En ese instante, el encuentro de dos mundos se materializaba en el rito del bautismo, en la fusión de creencias y tradiciones que dejaban su huella en el destino de Arocena, ahora bautizada como Juana. La historia de América, se resumía en esta escena”, sostiene en ese trayecto del libro.\n\n“El casamiento (que está en el título VI del primer capítulo) es muy interesante porque ahí se plantea la fusión de las dos culturas, la imposición católica sobre la cultura. Este es un libro muy laico, a diferencia de Cuento para Valentino que le llegó al papa Francisco”.\n\n“Hay un hecho previo que lo trato de transmitir a los más jóvenes, que es la existencia de culturas distintas en nuestro territorio provincial, donde además tuvimos hasta tres lenguas distintas. Este mensaje es para que se identifiquen con nuestra cultura, que la conozcan y que este trabajo perdure”.\n\n“Los primeros criollos nuestros, los primeros puntanos podemos decir en esta tierra, eran descendientes de españoles. Es el primer vínculo donde nacen los primeros mestizos en toda América, y en el caso de San Luis es el origen de la puntanidad. Estoy convencido que esa puntanidad nace de la unión que simboliza este matrimonio”, fundamenta. Y es en definitiva ese tema que lo lleva a revalorizar a una mujer cacique que se dedicó a la enseñanza y de la cual descienden miles de puntanos.\n\nLa tapa representa a una joven originaria y el escritor se detuvo en eso: “Queríamos transmitir profundidad del pueblo originario, la tristeza por la desaparición de estos pueblos, la Pacha Mama y los cerros de nuestra provincia, y sus cabellos al viento que representan al viento Chorrillero, una pintura en su rostro que simboliza los cuatro puntos cardinales”.\n\n“La complejidad de la lectura va evolucionando con la edad de Arosena, y la idea es que pueda leerlo desde un niño de diez años hasta un adulto mayor”, comentó.\n\nEsta obra fue presentada el mes pasado en el satand de la editorial Dunken en la Feria Internacional del Libro que se realizó en la Ciudad Autónoma de Buenos Aires, y este miércoles 19 de junio se presentó oficialmente en la librería Yenny, en la ciudad de San Luis. “Estoy feliz por la aceptación que ha tenido”, reconoció.\n\nContó que piensa hacer donaciones de ejemplares a las escuelas públicas y privadas, y ofrecer la posibilidad de que los alumnos también lo tengan de manera digital, en formato PDF, y lo descarguen a través de la página web que crearon para la difusión.\n\nMás sobre: Sergio Tomás Oste, Villa Mercedes",
    "media": "https://static.elchorrillero.com/x/2024/06/1-66-810x537.jpg",
    "video": null
  }
]